Repository: MaddTheSane/burn-osx
Catalog: burn/*.lproj/Localizable.strings
Languages: cs, el, french, german, it, ja, nl, pt_br, ru, spanish

# Would you like to convert that file to %@?%@
source: Would you like to convert that file to %1$@?%2$@
cs: Přejete si převést tento soubor do formátu %@?%@
el: Θέλετε να μετατρέψετε το αρχείο σε %@;%@
french: Voulez-vous convertir ce fichier au format %@ avi?%@
german: Möchtest Du diese Datei zu %@ konvertieren?%@
it: Vuoi convertire questo file in %@?%@
ja: %@ にそのファイルを変換しますか?%@
nl: Wilt u dit bestand converteren naar %@?%@
pt_br: Você gostaria de converter aquele arquivo para %@?%@
ru: Хотите конвертировать этот файл в %@?%@
spanish: ¿Quieres convertir el archivo a %@?%@

source: Preparing to encode
cs: Příprava kódování
el: Προετοιμασία για την κωδικοποίηση
german: Bereite Encoding vor
it: Preparazione della codifica
ja: エンコードの準備
nl: Encoderen voorbereiden
pt_br: Preparando para codificar
ru: Подготовка к кодированию
spanish: Preparando codificación

source: Unmount
cs: Odpojit
el: Κλείσιμο
french: Ejecter
german: Unmounten
it: Smonta
ja: マウントの解除
nl: Deactiveer
pt_br: Desmontar
ru: Размонтировать
spanish: Desmontar

# Some files are to large
source: Some files are too large
cs: Některé soubory jsou příliš velké
el: Μερικά αρχεία είναι πολύ μεγάλα
french: Certains fichiers sont trop lourds
german: Einige Dateien sind zu groß
it: Alcuni files sono troppo grandi
ja: いくつかのファイルは大きすぎます
nl: Sommige bestanden zijn te groot
pt_br: Alguns arquivos são muito grandes
ru: Некоторые файлы слишком велики
spanish: Archivos demasiado grandes

source: There was a problem creating the image
cs: Vyskytl se problém při vytváření obrazu disku
el: Υπήρξε ένα πρόβλημα κατά τη δημιουργία της εικόνας
french: Il y a eu un problème durant la création de l'image
german: Es gab ein Problem beim erstellen des Image
it: C'è stato un problema nel creare il file immagine
ja: ディスクイメージを作成するときに問題がありました
nl: Er was een probleem bij het maken van het schijfkopie bestand
pt_br: Houve um problema criando a imagem
ru: Возникли проблемы с подготовкой образа
spanish: Hay un problema creando la imagen

# Processing: %@ (%i of %i)
source: Processing: %1$@ (%2$i of %3$i)
cs: Zpracovává se: %@ (%i z %i)
el: Επεξεργασία: %@ (%i από %i)
french: En cours: %@ (%i de %i)
german: Fortschritt: %@ (%i von %i)
it: In corso: %@ (%i di %i)
ja: 経過: %1$@ (%3$i の %2$i)
nl: Verwerkt: %@ (%i van %i)
pt_br: Processando: %@ (%i de %i)
ru: Обрабатывается: %@ (%i из %i)
spanish: En curso: %@ (%i de %i)

source: Unsupported Image
cs: Nepodporovaný obraz disku
el: Μη υποστηριζόμενη εικόνα
french: Image-disque non gérée
german: Imageformat wird nicht unterstütz
it: Immagine disco non supportata
ja: サポートされていないディスクイメージ
nl: Niet ondersteund schijfkopie bestand
pt_br: Imagem Não Suportada
ru: Формат не поддерживается
spanish: Imagen no soportada

source: Failed to install theme in the 'Application Support' folder
cs: Instalace Témat do složky 'Podpora aplikací' selhala
el: Απέτυχε να εγκαταστήσει το θέμα στο φάκελο 'Υποστήριξη εφαρμογής'
french: Impossible d'installer le thme dans le dossier 'Application Support'
german: Installieren des Themes im Applikationen-Ordner fehlgeschlagen
it: Installazione del tema nella cartella 'Supporto Applicazione' non riuscita
ja: 'Application Support' フォルダーへそれらをインストールするのに失敗しました
nl: Het installeren van een thema in de map 'Application Support' is mislukt
pt_br: Falhou ao instalar tema na pasta 'Application Support'
ru: Не удалось поместить тему в папку 'Application Support'
spanish: Falló en la instalación del tema en la carpeta 'Application Support'

source: (Note: there are a few protected mp4 files which can't be converted)
cs: (Pozn.: Některé soubory jsou chráněné mp4 a tyto nelze převést)
el: (Σημείωση: υπάρχουν ορισμένα προστατευμένα MP4 αρχεία που δεν μπορούν να μετατραπούν)
french: (Note: certains fichiers mp4 protégés ne pourront pas être convertis)
german: (Hinweis: Es existieren ein paar mp4-Dateien die nicht konvertiert werden konnten)
it: (Nota: alcuni files MP4 protetti non possono essere convertiti)
ja: (注意:変換できないいくつかの保護されたmp4ファイルがあります)
nl: (Opmerking: een aantal van de bestanden zijn beveiligde mp4 bestanden die niet kunnen worden geconverteerd)
pt_br: (Nota: existem alguns arquivos mp4 protegidos que não podem ser convertidos)
ru: (Заметьте: имеются защищенные файлы mp4, которые невозможно преобразовать)

# UDBZ
source: Compressed image
cs: Komprimovaný obraz disku
el: Εικόνα Συμπιεσμένη
french: Image-disque compressée
german: Komprimiertes Image
it: Immagine compressa
ja: 圧縮 形式
nl: Schijfkopie (gecomprimeerd)
pt_br: Imagem Comprimida
ru: Сжатый образ
spanish: Imagen comprimida

source: Save…
cs: Uložit
el: Αποθήκευση...
french: Sauvegarder l'image-disque...
german: Speichern...
it: Salva...
ja: 保存...
nl: Bewaar...
pt_br: Salvar...
ru: Сохранить…
spanish: Guardar...

source: Failed to delete ‘%@’.
cs: Mazání '%@' selhalo.
el: Αποτυχία διαγραφής '%@'
french: Impossible de supprimer '%@'
german: Löschen von '%@' fehlgeschlagen
it: Cancellazione di '%@' non riuscita
ja: '%@'を削除するのに失敗しました。
nl: Verwijderen van '%@' mislukt.
pt_br: Falhou ao apagar '%@'.
ru: Не удалось удалить '%@'
spanish: Falló al borrar '%@'.

source: Scanning for disks…
cs: Načítají se disky…
el: Σάρωση για δίσκους...
french: Recherche des disques...
german: Scanne nach Disks
it: Cerco il disco...
ja: ディスクをスキャン中...
nl: Scant voor schijven...
pt_br: Buscando por discos...
ru: Просматриваю диски…
spanish: Buscando discos...

source: Mounting image failed
cs: Připojování obrazu disku selhalo
el: Άνοιγμα εικόνας απέτυχε
french: Le montage de l'image a échoué
german: Mounten fehlgeschlagen
it: Montaggio immagine fallita
ja: ディスクイメージをマウントできません
nl: Activeren mislukt
pt_br: Montagem de imagem falhou
ru: Смонтировать образ не удалось
spanish: Error al montar imagen

source: Missing files
cs: Chybějící soubory
el: Λείπουν αρχεία
french: Fichiers manquants
german: Fehlende Dateien
it: File mancante
ja: 破損ファイル
nl: Ontbrekende bestanden
pt_br: Arquivos perdidos
ru: Отсутствующие файлы
spanish: Archivos no encontrados

source: Burn Temporary
cs: Burn dočasně
el: Προσωρινή εγγραφή
french: Dossier Tampon Burn
german: Burn temporär
it: Masterizzazione temporanea
ja: Burnの仮住まい
nl: Brand Tijdelijk
pt_br: Temporário do Burn
ru: Временная Burn
spanish: Carpeta temporal

source: %@ (Couldn't get attributes)
cs: %@ (Nelze získat atributy)
el: %@ (Δεν μπόρεσε να πάρει τις ιδιότητες)
french: %@ (Impossible de déterminer les caractéristiques)
german: %@ (Konnte Attribute nicht erhalten)
it: %@ (Impossibile determinare gli attributi)
ja: %@ (属性を取得できませんでした)
nl: %@ (Kan de attributen verkrijgen)
pt_br: %@ (Não foi possível obter atributos)
ru: %@ (невозможно получить атрибуты)
spanish: %@ (No se encuentran atributos)

source: Image not supported on Panther. To still use it: Mount the image and drop the mounted image in the window.
cs: Obraz disku není podporován na Mac OS X 10.3 Panther. Návod: Připojit obraz disku a vhoďte připojený obraz disku do okna.
el: Η Εικόνα δεν υποστηρίζεται στο Panther. Για να την χρησιμοποιήσετε: Ανοίξτε την εικόνα και τοποθετήστε την στο παράθυρο.
french: Image-disque non gérée sur Panther. Pour continuer quand même: Montez l'image-disque et déposez là dans la fenêtre.
german: Das Image wird unter Panther nicht unterstützt. Um es trotzdem zu benutzen: Mounte das Image und wirf das gemountete Image auf dieses Fenster.
it: Immagine non supportata in Panther. Per usarla ancora: Montare l'immagine e rilasciare l'immagine montata nella finestra.
ja: ディスクイメージはPanther上でサポートされていない。 未だに使用しているならば: ディスクイメージをマウントし、マウントされたディスクイメージをウインドウにドロップしてください。
nl: Schijfkopie niet in Panther ondersteund. Om het Bestand alsnog te gebruiken: Activeer het schijfkopie bestand en sleep de schijf in het venster.
pt_br: Imagem não suportada no Panther. Para continuar a usá-la: Monte a imagem e jogue a imagem montada na janela.
ru: Образ не поддерживается в Panther. Чтобы использовать: Смонтируйте образ и «бросьте» смонтированный диск на окно
spanish: Imagen no soportada en Panther. Para usarla: Monta la imagen y arrástrala sobre la ventana de Burn.

# Some incompatible files
source: Incompatible files
cs: Nějaké nekompatibilní soubory
el: Μερικά ασύμβατα αρχεία
french: Certains fichiers doivent être convertis
german: Einige inkompatible Dateien
it: Alcuni files sono incompatibili
ja: いくつかの互換性の無いファイル
nl: Sommige niet ondersteunde bestanden
pt_br: Alguns arquivos imcompatíveis
ru: Некоторые файлы несовместимы
spanish: Algunos archivos incompatibles

# UDRO
source: Read-only image
cs: Obraz disku pouze pro čtení
el: Εικόνα ανάγνωσης μόνο
french: Image-disque en lecture seule
german: Nur-Lesen Image
it: Immagine sola lettura
ja: 読み出しのみ 形式
nl: Schijfkopie (alleen lezen)
pt_br: Imagem Somente Leitura
ru: Образ только для чтения
spanish: Imagen de sólo lectura

source: Mounting disk image
cs: Připojování obrazu disku
el: Άνοιγμα εικόνας δίσκου
french: Montage de l'image-disque
german: Mounte Disk-Image
it: Monta immagine disco
ja: ディスクイメージをマウント中
nl: Activeert schijfkopie bestand
pt_br: Montando imagem de disco
ru: Монтирование образа
spanish: Montando imagen de disco

source: Some protected mp4 files
cs: Některé chráněné soubory mp4
el: Κάποια προστατευόμενα MP4 αρχεία
french: Quelques fichiers mp4 protégés
german: Einige geschützte MP4-Dateien
it: Alcuni files MP4 sono protetti
ja: 複数の保護されたmp4ファイル
nl: Een aantal beveiligde mp4 bestanden
pt_br: Alguns arquivos mp4 protegidos
ru: Некоторые файлы mp4 защищены
spanish: Algunos ficheros mp4 protegidos

source: Open…
cs: Otevřít...
el: Άνοιγμα...
french: Choisir une image-disque...
german: Öffnen...
it: Apertura...
ja: 開く...
pt_br: Abrir...
ru: Открыть…
spanish: Abrir...

source: UDF / ISO9660 (only)
cs: UDF / ISO9660 (pouze)
el: UDF / ISO9660 (Μόνο)
french: UDF / ISO9660 (uniquement)
german: UDF / ISO9660 (ausschließlich)
it: UDF / ISO9660 (solo)
ja: UDF/ISO9660 のみ
nl: UDF / ISO9660 (alleen)
pt_br: UDF / ISO9660 (somente)
ru: UDF / ISO9660 (только)
spanish: UDF / ISO9660 (sólo)

# Would you like to convert those files to %@?%@
source: Would you like to convert those files to %1$@?%2$@
cs: Přejete si převést tyto soubory do formátu %@?%@
el: Θέλετε να μετατρέψετε τα αρχεία σε %@;%@
french: Voulez-vous convertir ces fichiers au format %@ avi?
german: Möchtest Du diese Datei zu %@ konvertieren?%@
it: Vuoi convertire questi files in %@?%@
ja: %@ にそのファイルを変換しますか?%@
nl: Wilt u deze bestanden converteren naar %@?%@
pt_br: Você gostaria de converter aqueles arquivos para %@?%@
ru: Хотите конвертировать эти файлы в %@?%@
spanish: ¿Quieres convertir los archivos a %@?%@

source: Finished converting
cs: Převod byl dokončen
el: Ολοκληρώθηκε η μετατροπή
french: Conversion terminée
german: Konvertierung beendet
it: Conversione terminata
ja: 変換を終了
nl: Klaar met converteren
pt_br: Conversão encerrada
ru: Преобразование завершено
spanish: Conversión finalizada

source: Burner
cs: Mechanika
el: Εγγραφέας
french: Graveur
german: Brenner
it: Masterizzatore
ja: 装置
nl: Brander
pt_br: Gravador
ru: Диск
spanish: Grabadora

source: %@ Help
cs: Nápověda pro %@
el: Βοήθεια %@
french: Aide %@
german: %@ Hilfe
it: Aiuto %@
ja: %@ ヘルプ
pt_br: Ajuda %@
ru: Справка — %@
spanish: Ayuda de %@

source: These files can't be converted
cs: Tyto soubory nelze převést
el: Τα αρχεία δεν μπορούν να μετατραπούν
french: Ces fichiers ne peuvent pas être convertis
german: Diese Dateien können nicht umgewandelt werden
it: Questi files non possono essere convertiti
ja: これらのファイルは変換されません
nl: Deze bestanden kunnen niet worden geconverteerd
pt_br: Estes arquivos não podem ser convertidos
ru: Эти файлы невозможно конвертировать
spanish: Éstos archivos no se convertirán

source: Title Menu
cs: Nabídka titulu
el: Τίτλος Μενού
french: Menu Titre
german: Titel-Menu
it: Menu Titolo
ja: タイトルメニュー
nl: Titel Menu
pt_br: Menu de Título
ru: Меню фильмов
spanish: Menú Títulos

source: Creating DVD Theme
cs: Vytváří se DVD téma
el: Δημιουργία DVD Θέματος
french: Cération du thème DVD
german: Erstelle DVD-Thema
it: Creazione tema DVD
ja: DVDテーマを作成中
nl: Maakt DVD Thema aan
pt_br: Criando Tema de DVD
ru: Создаю тему DVD
spanish: Creando tema de DVD

source: Copying disc
cs: Disk se kopíruje
el: Αντιγραφή δίσκου
french: Copie du disque
german: Kopiere Disk
it: Copia disco
ja: ディスクをコピー中
nl: Kopieert schijf
pt_br: Copiando disco
ru: Копирую диск
spanish: Copiando disco

source: Choose a location to save the muxed file
cs: Vyberte uméstění pro uložení mux souborů
el: Επιλέξτε μια θέση για να αποθηκεύσετε το αρχείο muxed
french: Choisissez un emplacement pour sauver les fichiers muxés
german: Bitte wähle einen Zielort um die gemuxte Datei dort zu speichern
it: Scegli dove salvare i files muxed
ja: 多重化されたファイルを保存する位置を選択してください
nl: Kies een locatie om het gemuxte bestand te bewaren
pt_br: Selecione um local para salvar o arquivo muxed
ru: Выберите, где сохранять преобразованные файлы
spanish: Elige destino para los archivos mezclados

source: This file can't be converted
cs: Tento soubor nelze převést
el: Το αρχείο αυτό δεν μπορεί να μετατραπεί
french: Ce fichier ne peut pas être converti
german: Die Datei kann nicht umgewandelt werden
it: Questo file non può essere convertito
ja: このファイルは変換されません
nl: Dit bestand kan niet worden geconverteerd
pt_br: Este arquivo não pode ser convertido
ru: Этот файл нельзя конвертировать
spanish: Éste archivo no se convertirá

source: Burn failed to encode some files
cs: Vypalování selhalo při kódování několika souborů
el: Το Burn απέτυχε να κωδικοποιήσει κάποια αρχεία
french: L'encodage de certains fichiers a échoué
german: Brennen fehlgeschlagen beim encoden einiger Dateien
it: Burn non è riuscito a codificare alcuni files
ja: Burn はいくつかののファイルをエンコードしませんでした。
nl: Brand kon sommige bestanden niet converteren
pt_br: Burn falhou em codificar alguns arquivos
ru: Burn не смог кодировать несколько файлов
spanish: Burn ha fallado al codificar unos archivos

source: Choose a location to save the re-muxed files
cs: Vyberte uméstění pro uložení re-mux souborů
el: Επιλέξτε μια θέση για να αποθηκεύσετε τα re-muxed αρχεία
french: Choisissez un emplacement pour sauver les fichiers re-muxés
german: Bitte wähle einen Zielort um die remuxten Dateien dort zu speichern
it: Scegli dove salvare i files re-muxed
ja: 再多重化ファイルを保存する位置を選択してください
nl: Kies een locatie om de her-gemuxte bestanden te bewaren
pt_br: Selecione um local para salvar arquivos re-muxed
ru: Выберите, где сохранять преобразованные файлы
spanish: Elige destino para los archivos re-mezclados

source: Mount
cs: Připojit
el: Άνοιγμα
french: Monter
german: Mounten
it: Monta
ja: マウント
nl: Activeer
pt_br: Montar
ru: Смонтировать
spanish: Montar

source: Generating DVD folder
cs: Vytváření složky DVD
el: Παραγωγή φακέλου DVD
french: Création du répertoire DVD
german: Erstelle DVD-Folder
it: Creazione cartella DVD
ja: DVDフォルダーを作成中
nl: Maakt DVD map aan
pt_br: Gerando pasta do DVD
ru: Формирование папки DVD
spanish: Creando carpeta de DVD

source: Format
cs: Formát
el: Μορφή:
ja: フォーマット
nl: Formaat
pt_br: Formato
ru: Формат
spanish: Formato

# SPARSEBUNDLE
source: Sparse bundle image
cs: Obraz disku typu balik sparse
el: Δέσμη σποραδικής εικόνας
french: Image-disque non compressée extensible (10.5 et +)
german: Sparse Image Bundle
it: Gruppo Immagini singole
ja: Sparse bundle disk image
nl: Schijfkopie bundel (beperkt)
pt_br: Pacote de imagem esparsa
ru: Пакет образа Sparse
spanish: Bundle de imagen Sparse

source: The PC (Joliet) or ISO 9660 filesystem can only handle files smaller than 2GB
cs: Formát disku PC (Joliet) nebo ISO9660 podporuje pouze soubory menší než 2GB
el: Το PC (Joliet) ή ISO9660 filesystem μπορεί να χειριστεί αρχεία μικρότερα από 2GB
french: Le système de fichiers Joliet (ou ISO9660) ne gère pas les fichiers supérieurs à 2GB
german: Das PC (Joliet) oder ISO9660 Filesystem kann nur Dateien kleiner als 2GB verwalten
it: Il filesystem PC (Joliet) or ISO9660 può gestire solo file minori di 2GB
ja: PC(Joliet)またはISO9660ファイルシステムは2GB以下でファイルを扱うことができるだけです
nl: Het PC (Joliet of ISO9660 bestandsysteem staat alleen bestanden toe kleiner dan 2GB
pt_br: O sistemas de arquivos PC (Joliet) ou ISO9660 só podem processar arquivos menores de 2 GB
ru: Файловые системы PC (Joliet) и ISO9660 не могут работать с файлами, большими 2 Гбайт
spanish: Sistemas de archivos PC (Joliet) o ISO9660 no aceptan archivos de más de 2GB

source: Writing tracks
cs: Zapisují se stopy
el: Εγγραφη κομματιών
french: Ecriture des pistes
german: Schreibe Tracks
it: Scrittura tracce
ja: トラックを書き込み中
nl: Schrijft tracks
pt_br: Escrevendo trilha
ru: Записываю треки
spanish: Escribiendo pistas

source: Failed converting
cs: Převod selhal
el: Αποτυχία μετατροπής
french: Echec lors de la conversion
german: Konvertierung fehlgeschlagen
it: Conversione fallita
ja: 失敗した変換
nl: Converteren mislukt
pt_br: Falhou ao converter
ru: Ошибка преобразования
spanish: Error al convertir

source: Open
cs: Otevřít
el: Άνοιγμα
french: Ouvrir
german: Öffnen
it: Apri
ja: 開く
pt_br: Abrir
ru: Открыть
spanish: Abrir

source: Close
cs: Zavřít
el: Κλείσιμο
french: Fermer
german: Schließen
it: Chiudi
ja: 閉じる
nl: Sluit
pt_br: Fechar
ru: Закрыть
spanish: Cerrar

# Rken
source: Compressed image
cs: Komprimovaný obraz disku
el: Εικόνα Συμπιεσμένη
french: Image-disque compressée
german: Komprimiertes Image
it: Immagine compressa
ja: 圧縮 形式
nl: Schijfkopie (gecomprimeerd)
pt_br: Imagem Comprimida
ru: Сжатый образ
spanish: Imagen comprimida

source: Cue file
cs: Soubor cue
el: Cue αρχείο
french: Fichier Cue
german: Cue-Datei
it: File archivio
ja: キュー ファイル
nl: Cue bestand
pt_br: Arquivo Cue
ru: Файл Cue
spanish: Archivo cue

source: Finished burning
cs: Vypalování bylo dokončeno
el: Ολοκληρώθηκε το γράψιμο
french: Gravure terminée
german: Brennen beendet
it: Masterizzazione terminata
ja: ディスク作成を終了
nl: Klaar met branden
pt_br: Queima encerrada
ru: Запись завершена
spanish: Grabación finalizada

source: No Recorder
cs: Žádná mechanika
el: Κανένα όργανο καταγραφής
french: Pas de graveur
german: Kein Brenner
it: Nessun Masterizzatore
ja: 使用可能な装置がありません
nl: Geen brander
pt_br: Sem Gravador
ru: Нет устройства записи
spanish: No hay grabadora

source: Decoding sound: %@
cs: Dekódování zvuku: %@
el: Αποκωδικοποίηση ήχου: %@
french: Décodage du son: %@
german: Dekodiere Sound: %@
it: Decodifica suono: %@
ja: 音声データをデコード中: %@
nl: Decodeert geluid: %@
pt_br: Decodificando som: %@
ru: Декодирование звука: %@
spanish: Descodificando audio: %@

# Track %ld %@
source: Track %1$ld %2$@
cs: Stopa %ld %@
el: Κομμάτι %ld %@
french: Piste %ld %@
german: Track %ld %@
it: Traccia %ld %@
ja: トラック %1$ld %2$@
nl: Track %ld %@
pt_br: Trilha %ld %@
ru: Трек %ld %@
spanish: Pista %ld %@

source: Audio CD
el: CD ήχου
french: CD audio
it: CD Audio
ja: オーディオ CD
pt_br: CD de Áudio
ru: Аудио-CD
spanish: CD Audio

source: Checking files…
cs: Ověřování souborů…
el: Έλεγχος αρχείων...
french: Vérification des fichiers...
german: Überprüfe Dateien...
it: Verifica files...
ja: ファイルを検査中...
nl: Controlleert bestanden...
pt_br: Verificando arquivos...
ru: Проверяю файлы…
spanish: Comprobando los archivos...

# UDZO
source: Compressed image
cs: Komprimovaný obraz disku
el: Εικόνα Συμπιεσμένη
french: Image-disque compressée
german: Komprimiertes Image
it: Immagine compressa
ja: 圧縮 形式
nl: Schijfkopie (gecomprimeerd)
pt_br: Imagem Comprimida
ru: Сжатый образ
spanish: Imagen comprimida

source: Remuxing:
cs: Zpracovávání:
french: Multiplexage:
ja: 再多重化TSを作成中:
nl: Her-muxt:
ru: Перекодирование:
spanish: Re-mezclando:

source: Writing track
cs: Zapisuje se stopa
el: Γράφοντας κομμάτια
french: Ecriture de la piste
german: Schreibe Track
it: Scrittura traccia
ja: トラックを書き込み中
nl: Schrijft track
pt_br: Escrevendo trilha
ru: Записываю трек
spanish: Escribiendo pista

source: Closing session
cs: Uzavírá se oddíl
el: Κλείσιμο συνόδου
french: Fermeture de session
german: Schließe Sitzung
it: Chiusura sessione
ja: セッションを閉じています
nl: Sluit sessie
pt_br: Fechando sessão
ru: Закрываю сессию
spanish: Cerrando sesión

source: Ready to burn
cs: Připraveno k vypalování
el: Έτοιμο να εγγραφεί
french: Prêt à graver
german: Fertig zum Brennen
it: Pronto per la masterizzazione
ja: ディスク作成の用意ができました
nl: Klaar om te branden
pt_br: Pronto para queimar
ru: Готов к записи
spanish: Listo para grabar

# UDxx
source: UDIF stub
el: Απόκομμα UDIF
french: Image-disque 'UDIF stub'
it: Troncone UDIF
ja: UDIF スタブ
nl: Schijfkopie (UDIF-stub)
pt_br: Topo UDIF
ru: Заглушка UDIF
spanish: Imagen UDIF stub

source: Finished converting 1 file
cs: Byl dokončen převod 1 souboru
el: Ολοκληρώθηκε η μετατροπή 1 αρχείο
french: Conversion terminée 1 fichier
german: Konvertierung beendet von 1 Datei
it: Conversione terminata 1 file
ja: 変換を終了 1 ファイル
nl: Eén bestand succesvol geconverteerd
pt_br: Conversão encerrada 1 arquivo
ru: Преобразование завершено 1 файл
spanish: Conversión finalizada 1 archivo

source: %@ (No audio/video)
cs: %@ (Žádné audio/video)
el: %@ (Χωρίς ήχος/βίντεο)
french: %@ (Ni audio/Ni video)
german: %@ (Kein Audio/Video)
it: %@ (Nessun Audio/Video)
ja: %@ (オーディオとビデオ無し)
nl: %@ (Geen audio/video)
pt_br: %@ (Sem áudio/vídeo)
ru: %@ (Нет аудио/видео)
spanish: %@ (Sin audio/vídeo)

source: Failed to eject
cs: Vysunutí disku selhalo
el: Αποτυχία εξαγωγής
french: Impossible d'jecter
german: Auswerfen fehlgeschlagen
it: Espulsione non riuscita
ja: 取り出しに失敗しました
nl: Verwijderen schijf mislukt
pt_br: Falhou ao ejetar
ru: Не удалось извлечь
spanish: Falló en la expulsión

source: Authoring failed
cs: Vytváření selhalo
el: Η δημιουργία απέτυχε
french: L'édition a échoué
german: Authoring fehlgeschlagen
it: Creazione DVD fallita
ja: 認証は失敗しました
nl: Authorizeren mislukt
pt_br: Autoração falhou
ru: Сформировать не удалось
spanish: Error de autoría

source: Choose a location to save the burn file
cs: Vyberte umístění pro uložení souborů k vypalování
el: Επιλέξτε μια θέση για να αποθηκεύσετε το αρχείο εγγραφής
french: Choisissez un emplacement pour sauver le fichier à graver
german: Wähle einen Ort um die Brenn-Datei zu speichern
it: Scegli dove salvare il file Burn
ja: burnファイルを保存する為の場所を選択してください
nl: Kies een locatie om het brand bestand te bewaren
pt_br: Selecione um caminho para salvar o arquivo burn
ru: Выберите, где сохранить файл записи
spanish: Elige destino para el archivo burn

source: After canceling, the disc can't be used anymore
cs: Po přerušení vypalování nebude disk čitelný
el: Μετά την ακύρωση του δίσκου δεν μπορεί να χρησιμοποιηθεί ξανά
french: Aprs l'annulation, le disque ne pourra plus tre utilis
german: Nach einem Abbruch kann die Disc nicht mehr verwendet werden
it: Dopo la cancellazione il disco non potr essere pi usato
ja: キャンセルすると以後はディスクを使用できなくなります
nl: Na het annuleren kan de schijf niet meer worden gebruikt
pt_br: Após cancelamento o disco não pode ser usado mais
ru: В случае отмены диск будет невозможно использовать
spanish: Después de elegir cancelar, el disco quedará inutilizado

source: There was a problem erasing the disc
cs: Vyskytl se problém při mazání disku
el: Υπήρξε ένα πρόβλημα διαγραφή του δίσκου
french: Il y a eu un problème lors de l'effacement du disque
german: Es gab Probleme beim löschen der Disk
it: C'è stato un problema nella cancellazione del disco
ja: ディスクを消去中に問題がありました
nl: Er was een probleem met het wissen van de schijf
pt_br: Ocorreu um problema com apagamento do disco
ru: Возникла проблема с очисткой диска
spanish: Hay un problema borrando el disco

source: Failed to save Burn file
cs: Ukládání souboru Burn selhalo
el: Αποτυχία αποθήκευσης αρχείου Burn
french: Impossible de sauvegarder le fichier de gravure
german: Speichern der zu Burn-Datei fehlgeschlagen
it: Salvataggio del file Burn non riuscito
ja: Burnファイルを保存するのに失敗しました
nl: Bewaren van Brand bestand is mislukt
pt_br: Falhou ao salvar arquivo Burn
ru: Не удалось сохранить файл Burn
spanish: Falló al guardar archivo Burn
