Repository: MaddTheSane/burn-osx
Catalog: burn/*.lproj/Localizable.strings
Languages: cs, el, french, german, it, ja, nl, pt_br, ru, spanish

source: No discs, try inserting a cd/dvd.
cs: Žádné disky, zkuste vložit CD/DVD.
el: Χωρίς δίσκο, δοκιμάστε να προσθέσετε ένα CD/DVD.
french: Pas de disques, insérez un cd/dvd.
german: Keine Disks. Versuche eine CD/DVD einzulegen.
it: Nessun disco, inserire un cd/dvd.
ja: ディスクがありません。CDまたはDVDを挿入してください。
nl: Geen schijven
pt_br: Sem discos, tente inserindo um cd/dvd.
ru: Диск отсутствует, вставьте CD/DVD
spanish: Sin disco, inserta un CD/DVD.

source: Audio
el: Ηχητικό
ja: オーディオ
nl: Muziek
pt_br: Áudio
ru: Аудио

source: Mounting: %@
cs: Připojování: %@
el: Άνοιγμα: %@
french: Montage: %@
it: Montaggio: %@
ja: マウント中: %@
nl: Activeert: %@
pt_br: Montando: %@
ru: Монтируется: %@
spanish: Montando: %@

source: Could not eject media from the drive
cs: Nelze vysunout disk z mechaniky
el: Δεν ήταν δυνατή η εξαγωγή των μέσων από τη μονάδα
french: Impossible d'jecter le mdia
german: Kann das Medium nicht aus dem Laufwerk auswerfen
it: Non posso espellere il disco dal drive
ja: ドライブからメディアを取り出すことができませんでした
nl: Media verwijderen mislukt
pt_br: Não pude ejetar a mídia do drive
ru: Невозможно извлечь диск из привода
spanish: No se puede expulsar el disco de la unidad

# A cue/bin file needs to be burned on a CD
source: A cue/bin file needs to be burned to a CD
cs: Soubory cue/bin musí být vypálen na CD
el: Ένα cue/bin αρχείο πρέπει να εγραφή σε ένα CD
french: Un fichier cue/bin doit être gravé sur un CD
german: Es wird eine Cue/Bin Datei benötigt um es auf CD zu brennen
it: Occorre un file cue/bin da masterizzare su un CD
ja: cue/bin ファイルはCDに作成される必要があります
nl: Een cue/bin bestand moet op een CD worden gebrand
pt_br: Um arquivo cue/bin necessita ser queimado em um CD
ru: cue/bin-файлы нужно записывать на CD
spanish: Se necesita un archivo cue/bin para el CD

source: Burn failed to encode one file
cs: Vypalování selhalo při kódování jednoho souboru
el: Το Burn απέτυχε να κωδικοποιήσει ένα αρχείο
french: L'encodage du fichier a échoué
german: Brennen fehlgeschlagen beim encoden einer Datei
it: Burn non è riuscito a codificare un file
ja: Burn は1個のファイルをエンコードしませんでした。
nl: Brand kon een bestand niet converteren
pt_br: Burn falhou em codificar um arquivo
ru: Burn не смог кодировать 1 файл
spanish: Burn ha fallado al codificar un archivo

source: %@ (Unsupported audio)
cs: %@ (Nepodporované audio)
el: %@ (Μη υποστηριζόμενος ήχος)
french: %@ (Audio non géré)
german: %@ (Audio nicht unterstützt)
it: %@ (Audio non supportato)
ja: %@ (サポートされていないオーディオ)
nl: %@ (Geluid niet ondersteund)
pt_br: %@ (Áudio não suportado)
ru: %@ (Аудио не поддерживается)
spanish: %@ (Audio no soportado)

source: Authoring DVD…
cs: Vytváření DVD...
el: Δημιουργία DVD...
french: Création du DVD...
it: Creazione DVD...
ja: DVDを認証中...
nl: Authoriseerd DVD...
pt_br: Autorando DVD...
ru: Формирую DVD...
spanish: Creando DVD...

source: Eject Disc
cs: Vysunout disk
el: Εξαγωγή δίσκου
french: Ejecter le disque
german: Disc auswerfen
it: Espelli Disco
ja: ディスクを取り出す
nl: Verwijder schijf
pt_br: Ejetar Disco
ru: Извлечь диск
spanish: Expulsar disco

source: Unmount Image
cs: Odpojit obraz disku
el: Αποφόρτωση εικόνας
french: Dmonter l'image-disque
german: Image auswerfen
it: Smonta Immagine
ja: ディスクイメージをアンマウント
nl: Deactiveer
pt_br: Desmontar Imagem
ru: Отмонтировать образ
spanish: Desmontar imagen

source: Succesfully created a disk image
cs: Vytváření obrazu disku bylo úspěšně dokončeno
el: Επιτυχής δημιουργία εικόνας δίσκου
french: Image-disque créée avec succès
german: Ein Disk-Image wurde erfolgreich erstellt
it: Immagine disco creata con successo
ja: ディスクイメージを正常に作成しました
nl: Schijfkopie met succes aangemaakt
pt_br: Criada uma imagem de disco com sucesso
ru: Образ диска успешно создан
spanish: Imagen de disco creada con éxito

source: %@ (No video)
cs: %@ (Žádné video)
el: %@ (Χωρίς βίντεο)
french: %@ (Pas de video)
german: %@ (Kein Video)
it: %@ (Nessun Video)
ja: %@ (ビデオ無し)
nl: %@ (Geen video)
pt_br: %@ (Sem vídeo)
ru: %@ (Нет видео)
spanish: %@ (Sin vídeo)

source: Preparing…
cs: Připravuje se...
el: Προετοιμασία...
french: En préparation...
german: Vorbereiten...
it: In preparazione...
ja: 準備中...
nl: Voorbereiden...
pt_br: Preparando...
ru: Готовлю...
spanish: Preparando...

source: Failed to burn ‘%@’
cs: Vypalování selhalo '%@'
el: Απέτυχε να γράψει '%@'
french: Echec de la gravure '%@'
german: Brennen fehlgeschlagen von '%@'
it: Masterizzazione fallita '%@'
ja: ディスク作成に失敗 '%@'
nl: Branden van '%@' mislukt
pt_br: Falhou ao queimar '%@'
ru: Ошибка при записи '%@'
spanish: Error al grabar '%@'

# UDTO
source: DVD/CD master
el: Κύριο DVD/CD
french: Image-disque Maître DVD/CD
ja: DVD/CD マスター
nl: Schijfkopie (DVD/CD-master)
pt_br: DVD/CD mestre
ru: Мастер-файл DVD/CD
spanish: DVD/CD maestro

source: Finishing…
cs: Dokončuje se...
el: Ολοκλήρωση...
french: Finalisation...
german: Abschließen...
it: Finalizzazione...
ja: 終了中...
nl: Voltooien...
pt_br: Encerrando...
ru: Завершаю...
spanish: Finalizando...

# UDSB
source: Sparse image bundle
cs: Obraz disku typu balik sparse
el: Δέσμη σποραδικής εικόνας
french: Image-disque non compressée extensible (10.5 et +)
it: Gruppo Immagini singole
ja: Sparse bundle disk image
nl: Schijfkopie bundel (beperkt)
pt_br: Pacote de imagem esparsa
ru: Пакет Sparse-образа
spanish: Bundle de imagen Sparse

source: Preview
cs: Náhled
el: Προεπισκόπηση
french: Aperçu
german: Vorschau
it: Anteprima
ja: プレビュー
nl: Voorvertoning
pt_br: Prever
ru: Просмотр
spanish: Previo

source: Scanning for files and folders
cs: Načítání souborů a složek
el: Σάρωση για το αρχείο και για τους φακέλους
french: Recherche de fichiers et de dossiers
german: Scanne nach Dateien oder Foldern
it: Cerco files e cartelle
ja: ファイルとフォルダーをスキャン中
nl: Scant bestanden en mappen
pt_br: Buscando por arquivo e pastas
ru: Просмотр файлов и папок
spanish: Buscando archivos y carpetas

source: Unsuported Toc file
cs: Nepodporovaný soubor Toc
el: Μη υποστηριζόμενο TOC αρχείo
french: Fichier de table d'allocation inconnu
german: Nicht unterstützte TOC-Datei
it: File TOC non supportato
ja: サポートされていないTOC(目次)ファイル
nl: Niet ondersteund Toc bestand
pt_br: Arquivo Toc não suportado
ru: Формат TOC не поддерживается
spanish: Archivo TOC no soportado

source: Convert
cs: Převést
el: Μετατροπή
french: Convertir
german: Konvertieren
it: Converti
ja: 変換
nl: Converteer
pt_br: Converter
ru: Преобразовать
spanish: Convertir

# To burn a Audio-CD the media should be a CD
source: To burn an Audio CD, the media should be a CD
cs: Pro vypalování Audio CD musí být jako médium použito CD
el: Για την εγγραφή ενός CD-ήχου τα μέσα αποθήκευσης θα πρέπει να είναι CD
french: Pour graver un CD audio, le média doit être un CD
german: Um eine Audio-CD zu brennen sollte das Medium auch eine CD sein
it: Per masterizzare un Audio-CD bisogna inserire un CD
ja: オーディオCDを作成する為にはメディアはCDでなければなりません
nl: Om een audio CD te branden heeft u een CD nodig
pt_br: Para queimar um cd de áudio a mídia deve ser um CD
ru: Записать аудио-CD можно только на CD-R/RW
spanish: Para grabar un CD se necesita un CD

source: Finished erasing
cs: Mazáni dokončeno
el: Ολοκληρώθηκε η διαγραφή
french: Effacement terminé
german: Löschung abgeschlossen
it: Cancellazione terminata
ja: 消去完了
nl: Klaar met wissen
pt_br: Apagamento encerrado
ru: Очистка завершена
spanish: Borrado finalizado

# IPOD
source: iPod image
cs: Obraz iPod
el: Εικόνα iPod
french: Image iPod
it: Imagine iPod
ja: iPod 形式
nl: iPod schijfkopie
pt_br: Imagem iPod
ru: Образ iPod
spanish: Imagen de iPod

source: Burning failed
cs: Vypalování selhalo
el: Απέτυχε η εγγραφή
french: La gravure a échoué
german: Brennen fehlgeschlagen
it: Masterizzazione fallita
ja: ディスク作成に失敗
nl: Branden mislukt
pt_br: Queima falhou
ru: Записать не удалось
spanish: Error al grabar

source: Opening track %ld
cs: Otevírá se stopa %ld
el: Άνοιγμα κομματιού %ld
french: Ouverture de la piste %ld
german: Öffne Track %ld
it: Apertura traccia %ld
ja: トラック %ld を開きます
nl: Opent track %ld
pt_br: Abrindo trilha %ld
ru: Открываю трек %ld
spanish: Abriendo pista %ld

source: Failed to create ‘%@’
cs: Vytvoření '%@' selhalo
el: Δεν είναι δυνατή η δημιουργία'%@'
french: Impossible de crer '%@'
german: Erstellen von '%@' fehlgeschlagen
it: Creazione di '%@' non riuscita
ja: '%@'を作成するのに失敗しました
nl: Aanmaken van '%@' mislukt
pt_br: Falha ao criar '%@'
ru: Не удалось создать '%@'
spanish: Falló al crear '%@'

# Failed to write '%@' to '%@'
source: Failed to write ‘%1$@’ to ‘%2$@’
cs: Zápis '%1$@' na '%2$@' selhal
el: Αποτυχία εγγραφής '%@' στο '%@'
french: Impossible d'crire '%@' vers '%@'
german: Schreiben von '%@' nach '%@' fehlgeschlagen
it: Scrittura di '%@' su '%@' non riuscita
ja: '%1$@'を'%2$@'へ書き出すのに失敗しました
nl: Het schrijven van '%@' naar '%@' is mislukt
pt_br: Falhou ao escrever '%@' para '%@'
ru: Не удалось записать '%@' в '%@'
spanish: Falló al escribir '%@' a '%@'

# UDCO
source: Compressed image
cs: Komprimovaný obraz disku
el: Εικόνα Συμπιεσμένη
french: Image-disque compressée
german: Komprimiertes Image
it: Immagine compressa
ja: 圧縮 形式
nl: Schijfkopie (gecomprimeerd)
pt_br: Imagem Comprimida
ru: Сжатый образ
spanish: Imagen comprimida

source: Choose an image file
cs: Vyberte obraz disku
el: Επιλέξτε ένα αρχείο εικόνας
french: Sélectionnez une image-disque
german: Wähle eine Image-Datei
it: Scegli un file immagine
ja: イメージファイルを選択
nl: Kies een schijfkopie bestand
pt_br: Selecione um arquivo de imagem
ru: Выберите образ диска
spanish: Selecciona un archivo de imagen

source: Cancel
cs: Zrušit
el: Άκυρο
french: Arrêt
german: Abbruch
it: Annulla
ja: キャンセル
nl: Annuleer
pt_br: Cancelar
ru: Отменить
spanish: Cancelar

source: The disc has been succesfully erased
cs: Disk byl úspěšne smazán
el: Ο δίσκος έχει επιτυχώς διαγραφεί
french: Disque effacé avec succès
german: Die Disk wurde erfolgreich gelöscht
it: Il disco è stato cancellato con successo
ja: ディスクは正常に消去されました
nl: De schijf is succesvol gewist
pt_br: O disco foi apagado com sucesso
ru: Диск успешно очищен
spanish: Disco borrado con éxito

source: Copy
cs: Kopírování
el: Αντιγραφή
french: Copie
german: Kopie
it: Copia
ja: コピー
nl: Kopie
pt_br: Cópia
ru: Копия
spanish: Copiar

source: Closing track (%@)
cs: Uzavírá se stopa (%@)
el: Κλείσιμο κομματιού (%@)
french: Fermeture de la piste (%@)
german: Schließe Track (%@)
it: Chiusura traccia (%@)
ja: トラック (%@)を閉じています
nl: Sluit track (%@)
pt_br: Fechando trilha (%@)
ru: Закрываю трек (%@)
spanish: Cerrando pista (%@)

source: DVD-Video
el: DVD-Βίντεο
french: DVD-Vidéo
ru: Видео-DVD
spanish: DVD-Vídeo

source: %ld files
cs: %ld souborů
el: %ld αρχεία
french: %ld fichiers
german: %ld Dateien
ja: %ld個のファイル
nl: %ld bestanden
pt_br: %ld arquivos
ru: %ld файл(а/ов)
spanish: %ld archivos

# DC42
source: Disk Copy 4.2 image
cs: Disk Copy 4.2 disku
el: Εικόνα Disk Copy 4.2
french: Image-disque 4.2
it: Immagine Disco 4.2
ja: Disk Copy 4.2 形式
nl: Disc Copy 4.2 schijfkopie
pt_br: Imagem Disk Copy 4.2
ru: Образ Disk Copy 4.2
spanish: Imagen Disk Copy 4.2

source: Eject
cs: Vysunout
el: Εξαγωγή
french: Ejecter
german: Auswerfen
it: Espelli
ja: 取り出し
nl: Verwijder
pt_br: Ejetar
ru: Извлечь
spanish: Expulsar

source: %@ (Unknown error)
cs: %@ (Neznámá chyba)
el: %@ (Άγνωστο σφάλμα)
french: %@ (Erreur inconnue)
german: %@ (Unbekannter Fehler)
it: %@ (Errore sconosciuto)
ja: %@ (未知のエラー)
nl: %@ (Onbekende fout)
pt_br: %@ (Erro desconhecido)
ru: %@ (Неизвестная ошибка)
spanish: %@ (Error desconocido)

source: Image created
cs: Obraz disku byl vytvořen
el: Εικόνα δημιουργήθηκε
french: Image-disque créée
german: Image erstellt
it: Immagine creata
ja: ディスクイメージが作成されました
nl: Schijfkopie aangemaakt
pt_br: Imagem criada
ru: Образ диска создан
spanish: Imagen creada

source: Ready to erase
cs: Připraveno ke smazání
el: Έτοιμο να διαγράψει
french: Prêt à effacer
german: Fertig zum Löschen
it: Pronto per la cancellazione
ja: 消去の用意ができました
nl: Klaar om te wissen
pt_br: Pronto para apagar
ru: Готов к очистке
spanish: Listo para borrar

source: File path: %@
cs: Cesta: %@
el: Διαδρομή αρχείου: %@
french: Chemin d'accs: %@
german: Dateipfad: %@
it: Percorso file: %@
ja: ファイルのパス: %@
nl: Bestand pad: %@
pt_br: Caminho do arquivo: %@
ru: Путь: '%@'
spanish: Ruta del archivo: %@

# UDIF
source: Read/write image
cs: Obraz disku pro čtení i zápis
el: Εικόνα Ανάγνωσης/Εγγραφής
french: Image-disque en lecture/écriture
german: Lesen/Schreiben Image
it: Leggi/Scrivi immagine
ja: 読み/書き 形式
nl: Schijfkopie (lezen/schrijven)
pt_br: Imagem Leitura/Escrita
ru: Образ с возможностью записи
spanish: Imagen de lectura/escritura

# RdWr
source: Read/write image
cs: Obraz disku pro čtení i zápis
el: Εικόνα Ανάγνωσης/Εγγραφής
french: Image-disque en lecture/écriture
german: Lesen/Schreiben Image
it: Leggi/Scrivi immagine
ja: 読み/書き 形式
nl: Schijfkopie (lezen/schrijven)
pt_br: Imagem Leitura/Escrita
ru: Образ с возможностью записи
spanish: Imagen de lectura/escritura

# Writing track %ld of %ld (%@)
source: Writing track %1$ld of %2$ld (%3$@)
cs: Zapisuje se stopa %ld z %ld (%@)
el: Γράφοντας το κομμάτι %ld από %ld (%@)
french: Ecriture de la piste %ld de %ld (%@)
german: Schreibe Track %ld von %ld (%@)
it: Scrittura tracia %ld di %ld (%@)
ja: トラック%2$ldの%1$ld (%3$@)を書き出し中
nl: Schrijft track %ld van %ld (%@)
pt_br: Escrevendo trilha %ld de %ld (%@)
ru: Записываю трек %ld из %ld (%@)
spanish: Escribiendo pista %ld de %ld (%@)

source: Are you sure you want to cancel?
cs: Skutečně si přejete zrušit akci?
el: Είστε σίγουροι ότι θέλετε να ακυρώσετε;
french: tes-vous sûr de vouloir annuler ?
german: Bist Du sicher das Du abbrechen möchtest?
it: Sei sicuro di voler cancellare?
ja: キャンセルすることに間違いありませんか?
nl: Weet u zeker dat u wilt annuleren?
pt_br: Você tem certeza que quer cancelar?
ru: Вы действительно хотите отменить?
spanish: ¿Está seguro que desea cancelar?

source: Burn
cs: Vypálit
el: Εγραφή
french: Graver
german: Brennen
it: Masterizza
ja: ディスク作成
nl: Brand
pt_br: Queimar
spanish: Grabar
