Repository: MaddTheSane/burn-osx
Catalog: burn/*.lproj/Localizable.strings
Languages: cs, el, french, german, it, ja, nl, pt_br, ru, spanish

# UDRW
source: Read/write image
cs: Obraz disku pro čtení i zápis
el: Εικόνα Ανάγνωσης/Εγγραφής
french: Image-disque en lecture/écriture
german: Lesen/Schreiben Image
it: Leggi/Scrivi immagine
ja: 読み/書き 形式
nl: Schijfkopie (lezen/schrijven)
pt_br: Imagem Leitura/Escrita
ru: Образ в возможностью записи
spanish: Imagen de lectura/escritura

source: Untitled
cs: Beze jména
el: Χωρίς τίτλο
french: Sans titre
german: Unbenannt
it: Senza titolo
ja: 名称未設定
nl: Naamloos
pt_br: Sem nome
ru: Безымянный
spanish: Sin título

source: Invalid Burn file
cs: Chybný soubor Burn
el: Άκυρο αρχείο Burn
french: Fichier de gravure non valide
german: Ungültige Datei zum brennen
it: File Burn non valido
ja: 無効なBurnファイル
nl: Kan Brand bestand niet lezen
pt_br: Arquivo Burn inválido
ru: Поврежденный файл Burn
spanish: Archivo Burn inválido

source: Failed to create temporary folder
cs: Vytváření dočasné složky selhalo
el: Αποτυχία δημιουργίας προσωρινού φακέλου
french: Impossible de crer un dossier temporaire
german: Erstellen des temporären Ordners fehlgeschlagen
it: Creazione della cartella temporanea non riuscita
ja: 一時フォルダーを作成するのに失敗しました
nl: Tijdelijke map aanmaken mislukt
pt_br: Falhou ao criar pasta temporária
ru: Не удалось создать временную папку
spanish: Falló al crear carpeta temporal

# ROCo
source: Compressed image
cs: Komprimovaný obraz disku
el: Εικόνα Συμπιεσμένη
french: Image-disque compressée
german: Komprimiertes Image
it: Immagine compressa
ja: 圧縮 形式
nl: Schijfkopie (gecomprimeerd)
pt_br: Imagem Comprimida
ru: Сжатый образ
spanish: Imagen comprimida

source: %@ free
cs: %@ volných
el: %@ ελεύθερο
french: %@ disponibles
german: %@ frei
it: %@ disponibile
ja: %@ 空き
nl: %@ vrij
pt_br: %@ livre
ru: %@ своб.
spanish: %@ libre(s)

# Encoding file %i of %i to %@
source: Encoding file %1$i of %2$i to %3$@
cs: Kódování souboru %i z %i na %@
el: Κωδικοποίηση αρχείου %i από %i σε %@
french: Encodage du fichier %i de %i vers %@
german: Encode Datei %i von %i als %@
it: Codifica file %i di %i su %@
ja: ファイル %2$i の %1$i を %3$@ へエンコード中
nl: Converteert bestand %i van %i naar %@
pt_br: Codificando arquivo %i de %i para %@
ru: Кодирование файла %i из %i в %@
spanish: Codificando el archivo %i de %i a %@

source: Verifying…
cs: Ověřuje se...
el: Επαλήθευση...
french: Vérification...
german: Überprüfung...
it: Verifica...
ja: 検証中...
nl: Controlleren...
pt_br: Verificando...
ru: Проверяю...
spanish: Verificando...

source: Choose a location to save the image file
cs: Vyberte umístění pro uložení souboru obrazu disku
el: Επιλέξτε μια θέση για να αποθηκεύσετε το αρχείο εικόνας
french: Choisissez un emplacement pour sauver le fichier image
german: Wähle einen Ort um die Image-Datei zu speichern
it: Scegli dove salvare il file immagine
ja: ディスクイメージファイルを保存する為の場所を選択してください
nl: Kies een locatie om het schijfkopie bestand te bewaren
pt_br: Selecione um caminho para salvar o arquivo de imagem
ru: Выберите, где сохранить файл образа
spanish: Elige destino para la imagen del disco

source: Maximum Possible
cs: Nejvyšší možná
el: Μέγιστη δυνατή
german: Größtmögliche
it: Massima possibile
ja: 最大
nl: Maximale snelheid
pt_br: Máximo possível
ru: Максимально возможная
spanish: Máxima posible

source: Encoding:
cs: Kódování:
el: Κωδικοποίηση:
french: Encodage:
german: Encodieren:
it: Codifica:
ja: エンコード中:
nl: Encodeert:
pt_br: Codificando:
ru: Кодирование:
spanish: Codificando:

source: Image failed
cs: Vytváření obrazu disku selhalo
el: Εικόνας απέτυχε
french: La création de l'image-disque a échoué
german: Image erstellen fehlgeschlagen
it: Immagine fallita
ja: ディスクイメージ作成に失敗しました
nl: Schijfkopie mislukt
pt_br: Imagem falhou
ru: Ошибка создания образа
spanish: Imagen fallida

source: ‘%@’ was burned succesfully
cs: '%@' bylo úspěšně vypáleno
el: '%@' γράφτηκε με επιτυχία
french: '%@' a été créé avec succès
german: '%@' wurde erfolgreich gebrannt
it: '%@' è stato masterizzato con successo
ja: '%@' ディスク作成に成功
nl: '%@' is succesvol gebrand
pt_br: '%@' foi queimado com sucesso
ru: '%@' записан(о) успешно
spanish: '%@' se ha grabado con éxito

source: Untitled Folder
cs: Složka beze jména
el: Φάκελος χωρίς όνομα
french: Dossier sans titre
german: Unbenannter Ordner
it: Cartella Senza Titolo
ja: 名称未設定フォルダー
nl: Naamloze map
pt_br: Pasta Sem Nome
ru: Безымянная папка
spanish: Carpeta sin título

source: Data
el: Δεδομένα
french: Données
german: Daten
it: Dati
ja: データ
pt_br: Dados
ru: Данные
spanish: Datos

# UNIV
source: Hybrid image
cs: Hybridní obraz disku
el: Υβριδική εικόνα
french: Image-disque 'Hybride'
it: Immagine Ibrida
ja: ハイブリッド 形式
nl: Schijfkopie (hybride)
pt_br: Imagem híbrida
ru: Гибридный образ
spanish: Imagen híbrida

source: Chapter Menu
cs: Nabídka kapitol
el: Κεφάλαιο Μενού
french: Menu Chapitre
german: Kapitel-Menu
it: Menu Capitolo
ja: チャプターメニュー
nl: Hoofdstukken Menu
pt_br: Menu de Capítulo
ru: Меню эпизодов
spanish: Menú Capítulos

# UDSP
source: Sparse image
cs: Obraz disku typu sparse
el: Σποραδική εικόνα
french: Image-disque non compressée extensible ( > 10.5)
it: Immagine singola
ja: Sparse 形式
nl: Schijfkopie (beperkt)
pt_br: Imagem esparsa
ru: Sparse-образ
spanish: Imagen Sparse

source: Burning ‘%@’
cs: Vypaluje se '%@'
el: Έγγραφη '%@'
french: Gravure '%@'
german: Brennen '%@'
it: Masterizzazione '%@'
ja: ディスク作成中 '%@'
nl: Brand '%@'
pt_br: Queimando '%@'
ru: Записываю '%@'
spanish: Grabando '%@'

source: Size
cs: Velikost
el: Μέγεθος
french: Taille
german: Größe
it: Dimensioni
ja: サイズ
nl: Grootte
pt_br: Tamanho
ru: Размер
spanish: Tam.

source: Still try to burn the disc?
cs: Opravdu zkusit vypálit disk?
el: Ακόμα προσπαθείτε να γράψετε το δίσκο;
french: Graver quand même le disque?
german: Soll versucht werden die Disk zu brennen?
it: Masterizzo lo stesso il disco?
ja: ディスク作成を続けますか?
nl: Wilt u alsnog proberen de schijf te branden
pt_br: Continuar tentando queimar o disco?
ru: Пытаться записать?
spanish: ¿Deseas grabar el disco?

source: No disc
cs: Žádný disk
el: Χωρίς δίσκο
french: Aucun disque
german: Keine Disk
it: Nessun disco
ja: ディスク無し
nl: Geen schijf
pt_br: Sem disco
ru: Нет диска
spanish: Sin disco

source: Total size: %@
cs: Celková velikost: %@
el: Συνολικό μέγεθος: %@
french: Taille totale: %@
german: Größe gesamt: %@
it: Dimensione totale: %@
ja: 合計サイズ: %@
nl: Totale grootte: %@
pt_br: Tamanho total: %@
ru: Общий размер: %@
spanish: Tamaño total: %@

# Closing track %ld of %ld (%@)
source: Closing track %1$ld of %2$ld (%3$@)
cs: Uzavírá se stopa %ld z %ld (%@)
el: Κλείσιμο κομματιού %ld από %ld (%@)
french: Fermeture de la piste %ld de %ld (%@)
german: Schließe Track %ld von %ld (%@)
it: Chiusura traccia %ld di %ld (%@)
ja: トラック %2$ld (%3$@) の %1$ldを閉じています
nl: Sluit track %ld van %ld
pt_br: Fechando trilha %ld de %ld (%@)
ru: Закрываю трек %ld из %ld (%@)
spanish: Cerrando pista %ld de %ld (%@)

source: OK
cs: Budiž
ru: Продолжить
spanish: ¡Hecho!

source: There was a problem authoring the DVD
cs: Vyskytl se problém při vytváření DVD
el: Υπήρξε ένα πρόβλημα με την δημιουργία DVD
french: Il y a eu un problème durant la création du DVD
german: Es gab ein Problem beim Authoren der DVD
it: C'è stato un problema nel creare il DVD
ja: DVDをオーソライズするときに問題がありました
nl: Er was een probleem bij het authoriseren van de DVD
pt_br: Houve um problema autorando o DVD
ru: Возникли проблемы с подготовкой DVD
spanish: Hay un problema creando el DVD

source: Creating image file ‘%@’
cs: Vytváření obrazu disku '%@'
el: Δημιουργία του αρχείου εικόνας '%@'
french: Création du fichier image '%@'
german: Erstelle Image-Datei '%@'
it: Creazione file immagine '%@'
ja: ディスクイメージファイル '%@'を作成中
nl: Maakt schijfkopie bestand '%@' aan
pt_br: Criando arquivo de imagem '%@'
ru: Создание образа файла '%@'
spanish: Creando la imagen '%@'

source: Erasing disc
cs: Maže se disk
el: Διαγραφή δίσκου
french: Effacement du disque
german: Lösche Disk
it: Cancellazione disco
ja: ディスクを消去中
nl: Wist schijf
pt_br: Apagando disco
ru: Очищаю диск
spanish: Borrando disco

source: Writing track (%@)
cs: Zapisuje se stopa (%@)
el: Γράφοντας το κομμάτι (%@)
french: Ecriture de la piste (%@)
german: Schreibe Track (%@)
it: Scrittura tracia (%@)
ja: トラックを書き込み中 (%@)
nl: Schrijft track (%@)
pt_br: Escrevendo trilha (%@)
ru: Записываю трек (%@)
spanish: Escribiendo pista (%@)

# Failed to copy '%@' to '%@'. %@
source: Failed to copy ‘%1$@’ to ‘%2$@’. %3$@
cs: Kopírování '%1$@' na '%2$@' selhalo. %3$@
el: Αποτυχία αντιγραφής '%@' στο '%@'
french: Impossible de copier '%@' vers '%@'. %@
german: Kopieren von '%@' zu '%@' fehlgeschlagen
it: Copia di '%@' su '%@'. %@ non riuscita
ja: '%1$@'を'%2$@'へコピーできませんでした。%3$@
nl: Kopieeren van '%@' naar '%@'. %@
pt_br: Falhou ao copiar '%@' para '%@'. %@
ru: Не удалось скопировать '%@' в '%@'
spanish: Falló al copiar '%@' a '%@'. %@

source: Choose a location to save the %@ files
cs: Vyberte umístění pro uložení souborů %@
el: Επιλέξτε μια θέση για να αποθηκεύσετε τα αρχεία %@
french: Choisissez un emplacement pour sauver les fichiers %@
german: Wähle einen Ort um die %@-Dateien zu speichern
it: Scegli dove salvare i files %@
ja: %@ファイルを保存する為の場所を選択してください
nl: Kies een locatie om de %@ bestanden te bewaren.
pt_br: Selecione um caminho para salvar os arquivos %@
ru: Выберите, где сохранить файлы %@
spanish: Elige destino para los archivos %@

source: Waiting for a disc to be inserted…
cs: Čeká se na vložení disku…
el: Αναμονή για να εισαχθεί ένας δίσκο...
french: Veuillez insérer un disque...
german: Warte auf Einlegen einer Disc...
it: In attesa dell'inserimento del disco...
ja: ディスクが挿入されるのを待っています...
nl: Wacht op een schijf
pt_br: Aguardando um disco ser inserido...
ru: Ожидаю вставки диска...
spanish: Esperando disco...

source: There was a problem copying the disc
cs: Vyskytl se problém při kopírování disku
el: Υπήρξε πρόβλημα στην αντιγραφή του δίσκου
french: Il y a eu un problème lors de la copie
german: Beim kopieren der Disk ist ein Fehler aufgetreten
it: C'è stato un problema nel copiare il disco
ja: ディスクをコピーするときに問題がありました
nl: Er was een probleem bij het kopieëren van de schijf
pt_br: Ocorreu um problema ao copiar o disco
ru: Возникли проблемы с копированием диска
spanish: Hay un problema copiando el disco

source: Opening track
cs: Otevírá se stopa
el: Άνοιγμα κομματιού
french: Ouverture de la piste
german: Öffne Track
it: Apertura traccia
ja: トラックを開いています
nl: Opent track
pt_br: Abrindo trilha
ru: Открываю трек
spanish: Abriendo pista

source: No CD
cs: Žádné CD
el: Χωρίς CD
french: Pas de CD
german: Keine CD
it: Nessun CD
ja: CD無し
nl: Geen CD
pt_br: Sem CD
ru: Нет CD
spanish: Sin CD

source: (Note: there is a protected mp4 file which can't be converted)
cs: (Pozn.: Některé soubory jsou chráněné mp4 a tyto nelze převést)
el: (Σημείωση: Υπάρχει ένα προστατευμένο MP4 αρχείο που δεν μπορεί να μετατραπεί)
french: Note: il y a un fichier mp4 protégé qui ne sera pas converti)
german: (Hinweis: Es existiert eine mp4-Datei die nicht konvertiert werden konnte)
it: (Nota: c'è un file MP4 protetto che non può essere convertito)
ja: (注意:変換できない保護されたmp4ファイルがあります)
nl: (Opmerking: een bestand is een beveiligd mp4 bestand dat kan niet worden geconverteerd)
pt_br: (Nota: Há um arquivo mp4 protegido que não pode ser convertido)
ru: (Заметьте: имеется защищенный файл mp4, который невозможно преобразовать)

# One incompatible file
source: Incompatible file
cs: Jeden nekompatibilní soubor
el: Ένα μη ολοκληρομένο αρχείο
french: Un fichier doit être converti
german: Eine inkompatible Datei
it: Un file incompatibile
ja: 互換性の無いファイル
nl: Een niet ondersteunt bestand
pt_br: Um arquivo imcompatível
ru: Один несовместимый файл
spanish: Un archivo incompatible

source: Some files specified in the %@ file are missing.
cs: Některé soubory specifikované vsouboru %@ chybí.
el: Κάποια αρχεία που ορίζεται στο %@ λείπει.
french: Certains fichiers spcifis dans le fichier %@ sont manquants
german: Einige Dateien die im %@-File stehen können nicht gefunden werden.
it: Alcuni files specificati nel file %@ sono mancanti
ja: %@ファイルの中で定義されているいくつかのファイルが消え去ります。
nl: Een aantal bestanden gespecificeerd in het %@ bestand missen.
pt_br: Alguns arquivos especificados no arquivo %@ estão faltando.
ru: Некоторые файлы, указанные в '%@', отсутствуют.
spanish: Algunos archivos especificados en el archivo %@ están desaparecidos

source: Only Mode1 and Audio tracks are supported
cs: Jsou podporovány pouze Mode1 a Audio stopy
el: Μόνο Mode1 και ήχου κομμάτια υποστηρίζονται
french: Support du Mode1 et des pistes Audio seulement
german: Nur 'Mode 1' und 'Audio Tracks' werden unterstützt
it: Solo le traccie Mode1 e Audio sono supportate
ja: モード1とオーディオトラックのみがサポートされています
nl: Alleen Mode1 en Audio tracks zijn ondersteunt
pt_br: Somente Mode1 e trilhas de Áudio são suportados
ru: Поддерживаются только треки Mode1 и Аудио
spanish: Sólo está soportado Modo 1 y pistas de Audio

# UFBI
source: Entire device
cs: Celé zařízení
el: Ολόκληρη συσκευή
french: Dispositif complet
german: Ganzes Device
it: Tutto il disco
ja: 全体のデバイス
nl: Geheel apparaat
pt_br: Dispositivo inteiro
ru: Устройство полностью
spanish: Todo el dispositivo

source: General
cs: Hlavní
el: Γενικά
french: Général
german: Allgemein
it: Generale
ja: 一般
nl: Algemeen
pt_br: Geral
ru: Основные

source: Video
el: Βίντεο
french: Vidéo
ja: ビデオ
pt_br: Vídeo
ru: Видео
spanish: Vídeo

source: Choose
cs: Vybrat
el: Επιλογή
french: Choisir
german: Auswählen
it: Scegli
ja: 選択
nl: Kies
pt_br: Selecionar
ru: Выбрать
spanish: Seleccionar

# SPARSE
source: Sparse image
cs: Obraz disku typu sparse
el: Σποραδική εικόνα
french: Image-disque non compressée extensible ( > 10.5)
it: Immagine singola
ja: Sparse 形式
nl: Schijfkopie (beperkt)
pt_br: Imagem esparsa
ru: Образ Sparse
spanish: Imagen Sparse

source: Creating image file
cs: Vytváření obrazu disku
el: Δημιουργία του αρχείου εικόνας
french: Création du fichier image
german: Erstelle Image-Datei
it: Creazione file immagine
ja: ディスクイメージファイルを作成中
nl: Maakt een schijfkopie bestand aan
pt_br: Criando arquivo de imagem
ru: Создание образа файла
spanish: Creando la imagen

# Can't create '%@' in '%@'
source: Can't create ‘%1$@’ in ‘%2$@’
cs: Nelze vytvořit '%1$@' v '%2$@'
el: Δεν είναι δυνατή η δημιουργία'%@' στο '%@'
french: Impossible de crer '%@' dans '%@'
german: Erstellen von '%@' in '%@' fehlgeschlagen
it: Non posso creare '%@' in '%@'
ja: '%1$@'を'%2$@'内に作成できません
nl: Kan '%@' niet aanmaken in '%@'
pt_br: Não pode criar '%@' em '%@'
ru: Невозможно создать '%@' в '%@'
spanish: No se puede crear '%@' en '%@'

source: No
cs: Ne
el: Όχι
french: Non
german: Nein
ja: いいえ
nl: Nee
pt_br: Não
ru: Нет

source: Unknown disk image
cs: Neznámý obraz disku
el: Άγνωστη εικόνα δίσκου
french: Image-disque inconnue
german: Unbekanntes Disk-Image
it: Immagine disco sconosciuta
ja: 未知のディスクイメージ
nl: Onbekend schijfkopie bestand
pt_br: Imagem de disco desconhecida
ru: Неизвестный образ диска
spanish: Imagen de disco desconocida

source: Can't determine disc format
cs: Nelze rozpoznat formát disku
el: Δεν μπορεί να καθορίσει τη μορφή δίσκου
french: Impossible de déterminer le format...
german: Kann Disk-Format nicht herausfinden
it: Impossibile determinare il formato
ja: ディスクのフォーマットを決定できません
nl: Onbekend schijf formaat
pt_br: Não é possível determinar o formato do disco
ru: Невозможно определить формат диска
spanish: Imposible saber formato del disco

source: Choose a location to save a temporary folder
cs: Vyberte umístění pro uložení dočasných souborů
el: Επιλέξτε μια θέση για να αποθηκεύσετε ένα προσωρινό φάκελο
french: Choisissez un emplacement pour le dossier temporaire
german: Bitte wähle einen Zielort um einen temporären Ordner dort zu speichern
it: Scegli dove salvare cartella temporanea
ja: 一時フォルダーを保存する位置を選択してください
nl: Kies een locatie om de tijdelijke schijf te bewaren
pt_br: Selecione um local para salvar uma pasta temporária
ru: Выберите, где разместить временную папку
spanish: Elige destino para la carpeta temporal

# Rdxx
source: Read-only image
cs: Obraz disku pouze pro čtení
el: Εικόνα ανάγνωσης μόνο
french: Image-disque en lecture seule
german: Nur-Lesen Image
it: Immagine sola lettura
ja: 読み出しのみ 形式
nl: Schijfkopie (alleen lezen)
pt_br: Imagem Somente Leitura
ru: Образ только для чтения
spanish: Imagen de sólo lectura

source: Time
cs: Čas
el: Χρόνος
french: Durée
german: Zeit
it: Durata
ja: 時刻
nl: Tijd
pt_br: Hora
ru: Время
spanish: Tiempo

source: Erasing failed
cs: Mazání selhalo
el: Διαγραφή απέτυχε
french: L'effacement à échoué
german: Löschen fehlgeschlagen
it: Cancellazione fallita
ja: 消去失敗
nl: Wissen mislukt
pt_br: Apagamento falhou
ru: Очистить не удалось
spanish: Error al borrar

source: %@ (Unknown format)
cs: %@ (Neznámý formát)
el: %@ (Άγνωστο είδος αρχείου)
french: %@ (Format inconnu)
german: %@ (Unbekanntes Format)
it: %@ (Formato sconosciuto)
ja: %@ (未知のフォーマット)
nl: %@ (Onbekend formaat)
pt_br: %@ (Formato desconhecido)
ru: %@ (Неизвестный формат)
spanish: %@ (Formato desconocido)

source: Finished converting %ld files
cs: Převod byl dokončen %ld souborů
el: Ολοκληρώθηκε η μετατροπή %ld αρχείων
french: Conversion terminée %ld fichiers
german: Konvertierung beendet von %ld files
it: Conversione terminata %ld files
ja: %ld個のファイル変換を終了
nl: Klaar met het converteren van %ld bestanden
pt_br: Conversão encerrada %ld arquivos
ru: Преобразование завершено %ld файл(а/ов)
spanish: Conversión finalizada %ld archivos

source: Not enough space
cs: Není dostatek místa
el: Δεν υπάρχει επαρκής χώρος
french: Pas assez d'espace disque
german: Nicht genug freier Speicherplatz
it: Non c'è abbastanza spazio
ja: 空き容量が不足
nl: Niet genoeg ruimte
pt_br: Não há espaço suficiente
ru: Места недостаточно
spanish: No hay espacio

source: Maximum Possible (%.0fx)
cs: Nejvyšší možná (%.0fx)
el: Μέγιστη δυνατή (%.0fx)
german: Größtmögliche (%.0fx)
it: Massima possibile (%.0fx)
ja: 最大 (%.0fx)
nl: Maximaal mogelijk (%.0fx)
pt_br: Máximo possível (%.0fx)
ru: Максимально возможная (%.0fx)
spanish: Máxima posible (%.0fx)

source: Checking file…
cs: Ověřuje se soubor…
el: Έλεγχος αρχείου...
french: Vérification du fichier...
german: Überprüfe Datei...
it: Verifica file...
ja: ファイルを検査中...
nl: Controlleert bestand...
pt_br: Verificando arquivo...
ru: Проверяю файл…
spanish: Comprobando el archivo...

# Generating DVD folder: (%.0f%@)
source: Generating DVD folder: (%1$.0f%2$@)
cs: Vytváření složky DVD (%.0f%@)
el: Παραγωγή φακέλου DVD (%.0f%@)
french: Création du répertoire DVD: (%.0f%@)
german: Erstelle DVD-Folder: (%.0f%@)
it: Creazione cartella DVD: (%.0f%@)
ja: DVDフォルダーを作成中: (%2$.の%3$@)
nl: Maakt DVD map aan: (%.0f%@)
pt_br: Gerando pasta do DVD: (%.0f%@)
ru: Формирование папки DVD: (%.0f%@)
spanish: Creando carpeta de DVD: (%.0f%@)

source: %@ (No audio)
cs: %@ (Žádné audio)
el: %@ (Χωρίς ήχο)
french: %@ (Pas d'audio)
german: %@ (Kein Audio)
it: %@ (Nessun Audio)
ja: %@ (オーディオ無し)
nl: %@ (Geen audio)
pt_br: %@ (Sem áudio)
ru: %@ (Нет аудио)
spanish: %@ (Sin audio)

source: Ready to copy
cs: Připraveno ke kopírování
el: Έτοιμο να αντιγράψει
french: Prêt à copier
german: Bereit zum kopieren
it: Pronto per la copia
ja: コピーする準備ができています
nl: Klaar om te kopieëren
pt_br: Pronto para copiar
ru: Готов к копированию
spanish: Listo para copiar

source: The Burn file is corrupt or a wrong filetype
cs: Soubor Burn je poškozen nebo je to soubor špatného typu
el: Το αρχείο Burn είναι κατεστραμμένο ή λάθος τύπος αρχείου
french: Le fichier de gravure est corrompu/non reconnu
german: Die Layoutdatei (.burn-File) ist beschädigt oder hat nicht den richtigen Dateityp
it: Il file Burn  corrotto o del tipo sbagliato
ja: そのBurnファイルは不正であるかまたは間違ったファイルタイプです
nl: Het Brand bestand is corrupt of een verkeerd bestandstype
pt_br: O arquivo Burn está corrompido ou em um tipo de arquivo errado
ru: Файл Burn поврежден или несоответствующего типа
spanish: El archivo Burn está corrupto o es un tipo de archivo incorrecto

# Can't overwrite '%@' in '%@'
source: Can't overwrite ‘%1$@’ in ‘%2$@’
cs: Nelze přepsat '%1$@' na '%2$@'
el: Δεν είναι δυνατή η αντικατάσταση '%@' στο '%@'
french: Impossible d'crire '%@' in '%@'
german: Überschreiben von '%@' in '%@' fehlgeschlagen
it: Non posso sovrascrivere '%@' in '%@'
ja: '%1$@'を'%2$@'内に上書きできません
nl: Kan '%@' niet overschrijven in '%@'
pt_br: Não pode sobrescrever '%@' em '%@'
ru: невозможно заменить '%@' в '%@'
spanish: No se puede sobreescribir '%@' en '%@'

source: Continue
cs: Pokračovat
el: Συνέχεια
french: Continuer
german: Fortsetzen
it: Continua
ja: 継続
nl: Ga door
pt_br: Continuar
ru: Продолжить
spanish: Continuar

source: Total time: %@
cs: Celkový čas: %@
el: Συνολικός χρόνος: %@
french: Durée totale: %@
german: Zeit gesamt: %@
it: Durata totale: %@
ja: 合計時間: %@
nl: Totale tijd: %@
pt_br: Tamanho total: %@
ru: Общее время: %@
spanish: Tiempo total: %@

source: Creating:
cs: Vytváření:
el: Δημιουργός:
french: Création:
german: Erstellen:
it: Creazione:
ja: 作成中:
nl: Maakt aan:
pt_br: Criando:
ru: Создание:
spanish: Creando:

source: Advanced
cs: Rozšířené
el: Προηγμένα
french: Avancé
german: Fortgeschritten
it: Avanzate
ja: 上級設定
nl: Geavanceerd
pt_br: Avançado
ru: Эксперт
spanish: Avanzado

source: Mount Image
cs: Připojit obraz disku
el: Άνοιγμα Εικόνας
french: Monter l'image-disque
german: Mounte Image
it: Monta Immagine
ja: ディスクイメージをマウント
nl: Activeer
pt_br: Montar Imagem
ru: Монтировать образ
spanish: Montar imagen

source: Waiting for the drive…
cs: Čeká se na mechaniku...
el: Αναμονή για το δίσκο ...
french: En attente du graveur...
german: Warten auf das Laufwerk...
it: In attesa del masterizzatore...
ja: ドライブを待機中...
nl: Wacht op de brander...
pt_br: Aguardando o drive...
ru: Ожидаю готовности устройства...
spanish: Esperando a la unidad...

source: Choose a location to save a copy of the disc
cs: Vyberte umístění pro uložení kopie disku
el: Επιλέξτε μια θέση για να αποθηκεύσετε ένα αντίγραφο του δίσκου
french: Choisissez un emplacement pour sauver la copie du disque
german: Bitte wähle einen Zielort um eine Kopie der Disk dort zu speichern
it: Scegli dove salvare una copia del disco
ja: ディスクのコピーを保存する位置を選択してください
nl: Kies een locatie om een kopie van de schijf te bewaren
pt_br: Selecione um local para salvar uma cópia do disco
ru: Выберите, где сохранить копию диска
spanish: Elige destino para la copia del disco

source: One protected mp4 file
cs: Jeden chraněný soubor mp4
el: Ένα προστατευμένο mp4 αρχείο
french: Un fichier mp4 protégé
german: Eine geschützte MP4-Datei
it: Un file MP4 protetto
ja: 保護されたmp4ファイル
nl: Eén beveiligd mp4 bestand
pt_br: Um arquivo protegido mp4
ru: Один защищенный файл mp4
spanish: Un archivo mp4 protegido

source: Yes
cs: Ano
el: Ναι
french: Oui
german: Ja
it: SI
ja: はい
nl: Ja
pt_br: Sim
ru: Да
spanish: Sí

source: Toc file
cs: Soubor Toc
el: Αρχείο TOC
french: Fichier Toc
german: Toc Datei
it: File Toc
ja: TOC(目次) ファイル
nl: Toc bestand
pt_br: Arquivo Toc
ru: Файл Toc
spanish: Archivo Toc

source: Processing:
cs: Zpracování:
el: Επεξεργασία:
french: En cours:
german: Fortschritt:
it: In corso:
ja: 処理中:
nl: Verwerkt:
pt_br: Processando:
ru: Обрабатывается:
spanish: En curso:

source: There was a problem mounting the image
cs: Vyskytl se problém při připojování obrazu disku
el: Υπήρξε πρόβλημα στο άνοιγμα της εικόνας
french: Il y a eu un problème en montant l'image-disque
german: Beim Mounten des Images ist ein Fehler aufgetreten
it: C'è stato un problema nel montare il file immagine
ja: ディスクイメージをマウントするときに問題がありました
nl: Er was een probleem bij het activeren van het schijfkopie bestand
pt_br: Ocorreu um problema na montagem da imagem
ru: Возникла проблема с монтированием образа
spanish: Hay un problema montando la imagen
